// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的广羽",
        "喂~哈喽，",
        "haha因为我们相处之前总是一直通过打电话说话，所以我想以这样的方式开头",
        "亲爱的羽，今天是和你在一起的第100天，这100天我们似乎什么都经历了，又似乎什么都刚刚开始经历。",
        "有时，你会找不到方向，害怕做错事。亲爱的，去做你你想做的，错了算我的。",
        "有时，你说自己不够漂亮，你知道吗，不是我爱的样貌你都有，而是你所有的样貌我都爱。",
        "世界上最美的事情莫过于睡前吻你，半夜抱你，醒来继续吻你。",
        "...永yuan 永yuan 永yuan爱你...",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-01-01T00:00:00",
    // 双方的名字
    names: ["廖燕平", "王永元"]
}
